export const PRODUCTS = [
    {   name: 'Product One',
        id: 1,
        price: '₽ 25.00',
        shortDescription: 'Товарищи! рамки и место обучения кадров играет важную роль в формировании системы обучения кадров, соответствует насущным потребностям.'
    },

    {   name: 'Product Two',
        id: 2,
        price: '₽ 35.00',
        shortDescription: 'Товарищи! рамки и место обучения кадров играет важную роль в формировании системы обучения кадров, соответствует насущным потребностям.'
    },

    {   name: 'Product Three',
        id: 3,
        price: '₽ 52.00',
        shortDescription: 'Товарищи! рамки и место обучения кадров играет важную роль в формировании системы обучения кадров, соответствует насущным потребностям.'
    },

    {   name: 'Product Four',
        id: 4,
        price: '₽ 26.00',
        shortDescription: 'Товарищи! рамки и место обучения кадров играет важную роль в формировании системы обучения кадров, соответствует насущным потребностям.'
    },

    {   name: 'Product Five',
        id: 5,
        price: '₽ 19.00',
        shortDescription: 'Товарищи! рамки и место обучения кадров играет важную роль в формировании системы обучения кадров, соответствует насущным потребностям.'
    },

    {   name: 'Product Six',
        id: 6,
        price: '₽ 93.00',
        shortDescription: 'Товарищи! рамки и место обучения кадров играет важную роль в формировании системы обучения кадров, соответствует насущным потребностям.'
    },

    {   name: 'Product Seven',
        id: 7,
        price: '₽ 75.00',
        shortDescription: 'Товарищи! рамки и место обучения кадров играет важную роль в формировании системы обучения кадров, соответствует насущным потребностям.'
    },

    {   name: 'Product Eight',
        id: 8,
        price: '₽ 46.00',
        shortDescription: 'Товарищи! рамки и место обучения кадров играет важную роль в формировании системы обучения кадров, соответствует насущным потребностям.'
    }
];

